Repository: common-repository/mobile-theme-switcher-2
Catalog: lang/*.po
Languages: de_de

source: Settings
de_de: Einstellungen

source: Mobile Theme for iPad
de_de: Mobiles Theme für Apple iPad

source: Mobile Theme for iPod
de_de: Mobiles Theme für Apple iPod

source: Mobile Theme for iPhone
de_de: Mobiles Theme für Apple iPhone

source: Mobile Theme for Blackberry
de_de: Mobiles Theme für Blackberry

source: Mobile Theme for Opera Mini
de_de: Mobiles Theme für Opera Mini

source: Mobile Theme for Palm OS
de_de: Mobiles Theme für Palm OS

source: Mobile Theme for Windows Phone
de_de: Mobiles Theme für Windows Phone

source: Mobile Theme for Android
de_de: Mobiles Theme für Android

source: Mobile Theme for Android Smartphones and Tablets
de_de: Mobiles Theme für Android Smartphones und Tablets
